Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Los órganos ejecutivos, judiciales y fiscalizadores del Estado emanan de las asambleas populares, responden ante ellas y se someten a su supervisión.
fr_fr: Les organes administratifs, judiciaires et les parquets de l’État sont issus des Assemblées populaires, ils sont responsables devant elles et subissent leur contrôle.

source: Los órganos por medio de los cuales el pueblo ejerce el Poder Estatal son la Asamblea Popular Nacional y las asambleas populares locales de los diversos niveles.
fr_fr: Les organes par lesquels le peuple exerce le pouvoir d’État sont l’Assemblée nationale populaire et les Assemblées locales populaires.

source: Luego continúa describiendo algunas de las posibles sanciones internacionales: “Las medidas de retorsión implican restricciones de beneficios para el Estado infractor o su no-participación en determinadas actividades internacionales, especialmente económicas y comerciales; así tenemos restricciones y rupturas diplomáticas y consulares, interrupción de relaciones comerciales y económicas, medidas lícitas de expulsión, restricción de residencia y viajes de ciudadanos del Estado infractor, rigurosidad de derechos aduaneros y de comercio exterior, prohibición del ingreso de buques y aviones, etc. En determinadas circunstancias estas medidas pueden significar sanciones muy fuertes para los Estados infractores; imaginemos, por ejemplo, que el Estado A sea un país exportador de determinados productos hacia algunos otros países, y que el ingreso económico proveniente de esas exportaciones sea un componente muy importante de su Producto Bruto; si uno o más de esos países importadores, como medida de retorsión respecto de un hecho ilícito cometido por el Estado A, cierran su comercio exterior con el infractor, la sanción establecida será muy perjudicial y pronto el Estado A se pondrá a derecho.
fr_fr: Puis il continue en décrivant quelques sanctions internationales envisageables : “Les mesures de rétorsion impliquent des restrictions aux intérêts de l'État en infraction ou sa non-participation à des activités internationales déterminées, spécialement économiques et commerciales; ainsi nous avons des restrictions et des ruptures diplomatiques et consulaires, un arrêt des relations commerciales et économiques, des mesures licites d'expulsion, de restriction de résidence et des voyages pour les habitants de cet État en infraction, une rigueur de droits douaniers et de commerce extérieur, une interdiction d'admission des navires et des avions, etc. Dans des circonstances déterminées ces mesures peuvent signifier de très fortes sanctions pour les États en infraction; imaginons, par exemple, que l'État A soit un pays exportateur de produits déterminés vers quelques autres pays, et que le revenu économique provenant de ces exportations est un composant très important de son Produit Intérieur Brut; si un ou plusieurs de ces pays importateurs, comme mesure de rétorsion au sujet du fait illicite commis par l'État A, ferment leur commerce extérieur avec le contrevenant, la sanction établie sera très préjudiciable et rapidement l'État A se mettra en conformité au droit.

source: Luego cuando aparecen políticos y economistas neoliberales con propuestas privatizadoras y desreguladoras, el público tiene la percepción de que están acertando en sus opiniones, porque coinciden con la idea que ese público se había formado de la realidad.
fr_fr: Ensuite, lorsque des hommes politiques et des économistes néolibéraux apparaissent avec des propositions de privatisation et de dérégulation, le public aura la perception qu’ils ont des opinions justes car elles coïncident avec l'idée qu'il s’était créé de la réalité.

source: Luego de imponerse dejan de interesarse por fabricar, y solamente se dedican a producir fantasías publicitarias sobre artículos frecuentemente fabricados con mano de obra semi-esclava en algún rincón de México, Vietnam, China, Indonesia, Filipinas, u otras zonas de libre comercio.
fr_fr: Après s’être imposées, elles délaissent la fabrication et se consacrent uniquement à produire des illusions publicitaires pour des articles fréquemment fabriqués avec une main-d’œuvre semi-esclave dans un recoin du Mexique, du Viêtnam, de la Chine, de l'Indonésie, des Philippines ou d'autres zones de libre-échange.

source: Luego de la segunda guerra mundial, hubo que invertir muchos capitales en la reconstrucción, y las políticas keynesianas parecieron brindar dos décadas de bonanza.
fr_fr: Après la seconde guerre mondiale, il a fallu investir beaucoup de capitaux dans la reconstruction et les politiques keynésiennes ont semblé apporter deux décennies de prospérité.

source: Luego destaca lo positivo y lo negativo que pueden tener tales instrumentos: “ En definitiva, la democracia directa puede contribuir a transformar la democracia, como proponen Cain, Dalton y Scarrow (2003), democratizando la agenda política y promoviendo la participación ciudadana, pero también puede fomentar un aumento del poder y de la discrecionalidad del ejecutivo, en detrimento de otros mecanismos de intermediación y representación; y por lo tanto promover una democracia de tipo delegativa (en el sentido que le da O’Donnell).
fr_fr: Elle fait ensuite ressortir les aspects positifs et négatifs de ces instruments : « En somme, la démocratie directe peut contribuer à transformer la démocratie, comme le proposent Cain, Dalton et Scarrow (2003), en démocratisant le programme politique et en encourageant la participation des citoyens, mais elle peut aussi favoriser une augmentation du pouvoir et du caractère discrétionnaire de l’organe exécutif au détriment d’autres mécanismes d’intermédiation et de représentation; et par conséquent, promouvoir une démocratie de type délégative (dans le sens où l’entend O’Donnell).

source: Luego la experiencia histórica demostró que esto no era tan sencillo, pero eso no invalida los avances que pudieron haber realizado en su momento los clásicos en materia de análisis económico.
fr_fr: L’expérience historique a ensuite prouvé que ce n’était pas aussi simple, mais cela n’invalide pas les progrès qu’auraient pu réaliser à l’époque les classiques en matière d’analyse économique.

source: Luego pasaremos a la profundización de algunos temas que consideramos relevantes, en el capítulo de “Análisis y Fundamentos”, en el que intentaremos abarcar las áreas donde se deben producir transformaciones, tanto en lo internacional como dentro de cada país.
fr_fr: Ensuite nous approfondirons quelques thèmes qui nous semblent pertinents, dans le chapitre "Analyse et fondements" dans lequel nous essayerons de couvrir les domaines où devront se produire les transformations, aussi bien au niveau international qu'à l'intérieur de chaque pays.

source: Luego se debiera conocer el campo de las necesidades y de las motivaciones de los actores sociales, para poder arribar a un proyecto que se monte sobre factores dinámicos.
fr_fr: Puis on devrait connaître le champ des nécessités et des motivations des acteurs sociaux, pour pouvoir arriver à un projet qui soit entrepris sur des facteurs dynamiques.

source: Luego, cuando a partir de las deliberaciones surja la necesidad de tomar decisiones estratégicas importantes, habrá mociones a ser votadas por todos.
fr_fr: Ensuite, quand la nécessité de prendre des décisions stratégiques importantes surgira à partir des délibérations, il y aura des motions qui devront être votées par tous.

source: Luego, se tiende en la tabla de amasar, que sirve al mismo tiempo de tapadera de la artesa en que se prepara la masa, y duerme un par de horas con la cabeza apoyada en un saco de harina y tapándose con otro.
fr_fr: Puis il se couche sur la planche à pétrir qui sert en même temps de couvercle au pétrin dans lequel se fait la pâte et il dort quelques heures avec un sac de farine sous la tète et un autre sur le corps.

source: Lógicamente, dijeron, no había que confundir libertad con libertinaje y “libertinaje”, era discutir al régimen.
fr_fr: Logiquement, dirent-ils, il ne fallait pas confondre liberté et libertinage, et, par “libertinage”, ils entendaient : la remise en question du régime..

source: Manfred Max-Neef, en su, libro “Desarrollo a Escala Humana”, plantea precisamente una revisión de los a priori del economicismo, para pasar a una economía en función de la persona y lo social.
fr_fr: Manfred Max-Neef, dans son livre « Développement à échelle humaine » (« Desarrollo a Escala Humana »), soulève précisément la question d’une révision des a priori de l’économicisme, pour passer à une économie axée sur la personne et l’aspect social.

source: Mario Aguilar y Rebeca Bize, en su ensayo “Pedagogía de la diversidad”, destacan la “función habilitadora” que debiera tener la educación, dejando de considerar al alumno como un “ente pasivo” al que hay que darle información, o en el mejor de los casos alguna formación, para comenzar a reconocer la intencionalidad del alumno, y el proceso que su conciencia activa debe realizar, en la construcción interna de su aprendizaje.
fr_fr: Dans leur essai « Pedagogía de la diversidad » (« Pédagogie de la diversité »), Mario Aguilar et Rebeca Bize font ressortir la « fonction habilitatrice » que devrait comporter l’éducation, en cessant de considérer l’élève comme une « entité passive » à qui il faut donner de l’information, ou dans le meilleur des cas une formation quelconque, pour commencer à reconnaître l’intentionnalité de l’élève, et le processus que sa conscience active doit réaliser, dans la construction interne de son apprentissage.

source: Mariot Gret e Yves Sintomes, en su libro “Porto Alegre, Desafíos de la democracia participativa”, describen el proceso a través del cual fue evolucionando esta experiencia en Brasil, de la que se pueden recoger numerosos resultados positivos, pero también se destacan los desafíos que quedan por delante, y que son los mismos que tendrá la democracia real para poder concretarse.
fr_fr: Dans « Porto Alegre : Les défis de la démocratie participative » (« Porto Alegre, Desafíos de la democracia participativa »), Marion Gret et Yves Sintomer décrivent le processus par lequel cette expérience a évolué au Brésil. Cette expérience a permis de tirer de nombreux résultats positifs, mais également de faire ressortir les obstacles qu’il reste à surmonter; ces obstacles sont les mêmes que la véritable démocratie devra surmonter pour se concrétiser.

source: Mas con ello no hace otra cosa que defenderse; no han sido ni una esencia inmutable ni una elección culpable las que la han condenado a la inmanencia, a la inferioridad.
fr_fr: Mais elle ne fait par là que se défendre ; ce n’est ni une immuable essence ni un coupable choix qui l’ont vouée à l’immanence, à l’infériorité.

source: Maurice Duverger, en su libro “Los Partidos Políticos”, realiza un exhaustivo análisis sobre el origen, estructura y características de los diferentes partidos políticos, como así también de las modalidades de elección de sus dirigentes, destacando la tendencia autocrática en los mismos, bajo la apariencia democrática.
fr_fr: Dans « Les partis politiques », Maurice Duverger effectue une analyse exhaustive de l’origine, la structure et les caractéristiques des différents partis politiques, ainsi que des modalités d’élection de leurs dirigeants, en faisant ressortir la tendance autocratique de ces partis, sous une apparence de démocratie.

source: Mediante la misma todos los funcionarios electos deberán hacer público su plan de trabajo, explicitando las medidas que van a tomar durante su gestión, y en qué plazo.
fr_fr: Grâce à laquelle tous les responsables élus devront rendre public un plan de travail, expliquant les mesures qu'ils prendront pendant leur mandat et sous quel délai.

source: Mejorar la distribución del ingreso en su fuente.
fr_fr: Améliorer la répartition du revenu à la source.

source: Mencionamos la transformación de tres pilares fundamentales en los que se apoya este sistema, como son la concentración del poder militar, político y económico.
fr_fr: Nous avons parlé de la transformation des trois piliers fondamentaux sur lesquels s'appuie le système : la concentration du pouvoir militaire, politique et économique.

source: Mientras que algunos países aprobaron varios mecanismos en una misma reforma (otorgándoles al mismo tiempo más potestades al ejecutivo y a los ciudadanos) como son los casos de Venezuela y Colombia, otros incluyeron una normativa más restrictiva, como Argentina, Brasil y Perú.
fr_fr: Tandis que certains pays, comme le Venezuela et la Colombie, ont approuvé divers mécanismes lors d’une même réforme (en accordant en même temps plus de pouvoirs à l’organe exécutif et aux citoyens), d’autres ont adopté une réglementation plus restreinte, par exemple l’Argentine, le Brésil et le Pérou.

source: Mientras que con referencia a la opinión sobre los instrumentos de la Democracia Directa, las opiniones eran favorables. “ The Guardian (29 febrero 2000) publicó una encuesta de acuerdo a la cual el 69% de los británicos querían un referéndum sobre el nuevo sistema electoral propuesto por el primer ministro Blair.
fr_fr: « Le Guardian (29 février 2000) publia un résultat de sondage selon lequel 69% des Britanniques voulaient un référendum sur le nouveau système électoral proposé par le Premier ministre Blair. Mientras que con referencia a la opinión sobre los instrumentos de la Democracia Directa, las opiniones eran favorables. “ The Guardian (29 febrero 2000) publicó una encuesta de acuerdo a la cual el 69% de los británicos querían un referéndum sobre el nuevo sistema electoral propuesto por el primer ministro Blair.

source: Mientras que los sectores más conservadores de los republicanos, afirmaban que había que dejar que se cayeran todos los bancos con problemas, para que se saneara el sistema y quedaran solamente los más solventes.
fr_fr: Pendant que les secteurs les plus conservateurs des Républicains affirmaient qu'il fallait laisser les banques avec des problèmes s'effondrer pour assainir le système et garder uniquement les plus solvables.

source: Mientras que toda moral noble nace de un triunfante sí dicho a sí mismo, la moral de los esclavos dice no, ya de antemano, a un «fuera», a un «otro», a un «no-yo»; y ese no es lo que constituye su acción creadora.
fr_fr: Tandis que toute morale aristocratique naît d’une triomphale affirmation d’elle-même , la morale des esclaves oppose dès l’abord un « non » à ce qui ne fait pas partie d’elle-même, à ce qui est différent d’elle, à ce qui est son « non-moi » : et ce non est son acte créateur.

source: Mientras tanto habrá que redoblar esfuerzos en la realización de campañas internacionales de denuncia, para dejar expuestos ante la opinión pública a todos los gobiernos que violan los derechos humanos, para que la preocupación por su imagen internacional haga que al menos morigeren un poco sus conductas.
fr_fr: Pendant ce temps il faudra redoubler d’efforts dans la réalisation de campagnes internationales de dénonciation pour montrer clairement à l'opinion publique tous les gouvernements qui violent les droits de l'homme et pour que la préoccupation pour leur image internationale fasse qu'ils modèrent au moins un peu leur conduite.

source: Mientras tanto, la organización social está asentada sobre instituciones y legislaciones que, mientras cubren la apariencia formal de la igualdad de todos ante la ley, en la práctica se alinean cada vez más con los dictados del capital internacional, que se alimenta de las desigualdades y la marginación.
fr_fr: En attendant, l’organisation sociale est établie sur des institutions et des législations qui, de façon formelle, montre une apparente égalité de tous devant la loi, quand en pratique elles s’alignent chaque fois plus sur les dictats du capitalisme international qui alimente les inégalités et la marginalisation.

source: Mijail Gorbachov en 1988 describía muy bien desde el interior del propio sistema los desvíos históricos que éste había sufrido.
fr_fr: En 1988, Mikhail Gorbachev décrivait très bien depuis l'intérieur du système, les déviations historiques qu'il avait subies.

source: Milton Friedman, en su libro “Libertad de elegir”, posiblemente a partir de un posicionamiento crítico al comunismo entonces vigente, por carácter transitivo califica también como políticas de “igualdad de resultados” prácticamente a toda intervención estatal que pretenda redistribuir una parte de la riqueza, o al menos dar contención a los marginados, al punto de afirmar que los Estados Unidos de los años 70 ese era el sentido de igualdad predominante.
fr_fr: Milton Friedman, dans son livre « La liberté du choix », possiblement à partir d’une position critique à l’égard du communisme alors en vigueur, par un caractère transitif, qualifie également de politiques d’« égalité des résultats » pratiquement toute intervention étatique qui prétend redistribuer une partie des richesses, ou du moins faire preuve de modération face aux marginaux, au point d’affirmer qu’aux États-Unis, dans les années 70, ce système d’égalité était celui qui prédominait.

source: Milton Friedman, en su libro “Libertad de elegir”, reivindica las teorías clásicas liberales, sobre todo las de Adam Smith, reafirmando que el estado solo debe ocuparse de la protección de los ciudadanos, de las fronteras y de realizar aquellas obras que no pueden llevar adelante los ciudadanos individualmente.
fr_fr: Dans son livre « La liberté du choix », Milton Friedman revendique les théories classiques libérales, surtout celles d’Adam Smith, lorsqu’il réaffirme que l’État ne doit s’occuper que de la protection des citoyens, des frontières et de réaliser les oeuvres que les citoyens ne peuvent, individuellement, mener à bien.

source: Mistica social y cambio cultural
fr_fr: Mystique sociale et changement culturel

source: Montero de Burgos expresa: “Siendo la democracia un valor universalmente admitido, cabe la afirmación de que si alguien piensa que la empresa va a seguir manteniendo cerradas sus puertas a la democracia, ya puede pensar también en arrojar esa idea al baúl de las cosas obsoletas.
fr_fr: Montero de Burgos s’exprime ainsi : « La démocratie étant une valeur universellement admise, il convient d’affirmer que si une personne pense que l’entreprise continuera de maintenir ses portes fermées à la démocratie, elle peut aussi penser à reléguer cette idée aux oubliettes.

source: Movilizarse para exigir a las autoridades que tomen las medidas que correspondan para solucionar los aspectos de los conflictos que les competen.
fr_fr: Se mobiliser pour exiger des autorités qu’elles prennent des mesures appropriées pour résoudre les aspects des conflits qui sont de leur compétence.

source: Mucha gente no pone en duda esas verdades, porque otorga credibilidad a todo lo que le llega a través de los medios, y cuanto más poderoso es el medio, más creíble se torna para el receptor pasivo; no tiene el mismo peso lo que se pudiera escuchar por una emisora radial de un pequeño poblado, que lo que se ve en la CNN.
fr_fr: Beaucoup de gens ne mettent pas en doute ces vérités car ils accordent une crédibilité à tout ce qui arrive à travers les médias et plus le média est puissant, plus il devient crédible pour l’auditeur passif. Ce que l'on pourra écouter sur la station radio d'un village n’aura pas le même poids que ce qui sera vu sur CNN.

source: Muchas dificultades con las que nos enfrentamos ahora tienen sus raíces en ese sistema”.
fr_fr: Beaucoup de difficultés que nous affrontons maintenant, ont leurs racines dans ce système”.

source: Muchas otras irán surgiendo si se le pone brillo a la imagen de este proyecto.
fr_fr: Bien d’autres organisations apparaîtront si on fait briller l'image de ce projet.

source: Mucho podríamos decir acerca de una nueva cultura, donde se reemplace el individualismo por la reciprocidad, el consumismo irracional por la satisfacción de las necesidades; la competencia por la cooperación, y la estupidez pasatista por la búsqueda del conocimiento sin límite.
fr_fr: Nous pourrions dire beaucoup à propos d’une nouvelle culture au sein de laquelle on remplacerait l'individualisme par la réciprocité, le consumérisme irrationnel par la satisfaction des nécessités et la stupidité expéditive par la recherche de la connaissance sans limite.

source: Mucho tiene que ver esa banca privada con la canalización del ahorro hacia la especulación en lugar de la inversión productiva.
fr_fr: Tout cela convient à la banque privée qui canalise l’épargne vers la spéculation au lieu de l’investissement productif.

source: Muchos ciudadanos de ese primer mundo sienten todo eso, aunque se cuiden de expresarlo, porque así fueron formados culturalmente mediante la manipulación mediática, la propaganda cinematográfica, y en muchos casos por los propios programas de educación oficial.
fr_fr: Beaucoup de citoyens de ce premier monde ressentent tout cela bien qu'ils prennent garde de ne pas l'exprimer, parce que c'est ainsi qu'ils ont été formés culturellement par la manipulation médiatique, la propagande cinématographique et dans beaucoup de cas par les programmes d'éducation officielle eux-mêmes.

source: Muchos sienten que forman parte de una cultura superior que tiene el derecho y el deber de corregir los errores de las culturas inferiores; sienten que sus soldados muertos son héroes, y que los soldados y civiles muertos en países de segunda clase son irrelevantes.
fr_fr: Beaucoup sentent qu’ils font partie d’une culture supérieure qui a le droit et le devoir de corriger les erreurs des cultures inférieures, ils sentent que leurs soldats morts sont des héros et que les soldats et les civils morts dans des pays de seconde classe ne comptent pas.

source: Muchos sostienen que es justo que toda la población mundial eleve su nivel de vida, pero suponen que tal cosa se dará a través de un crecimiento lineal de la producción mundial, bajo la misma matriz distributiva que existe ahora, y eso será imposible.
fr_fr: Beaucoup soutiennent qu’il est juste que la population mondiale dans son entier élève son niveau de vie, mais ils supposent qu’une telle chose se réalisera par une croissance linéaire de la production mondiale, à partir du même moule dispensateur que celui qui existe aujourd'hui, et çà ce sera impossible.

source: Muhammad Yunus, pionero del microcrédito y creador del banco Grameen, en su libro “Hacia un mundo sin pobreza”, relata la forma en que se fue constituyendo la banca para pobres, y el contraste con lo que significaban las financiaciones del Banco mundial, las que en su mayor parte se perdían en la burocracia y la corrupción.
fr_fr: Dans son livre « Vers un monde sans pauvreté », Muhammad Yunus, pionnier du microcrédit et créateur de la banque Grameen, raconte la façon dont la banque des pauvres a été mise en place, et la différence avec ce que représentaient les subventions de la Banque mondiale qui, en grande partie, se perdaient dans la bureaucratie et la corruption.
